<?xml version="1.0" encoding="utf-8"?>
<xsl:stylesheet version="1.0" xmlns:xsl="http://www.w3.org/1999/XSL/Transform">
	<xsl:output method="html" version="1.0" encoding="utf-8" indent="yes"/>
	<xsl:template match="/">
		<html>
			<head>
				<meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>
				<title>Крым, отдых в Крыму</title>
			</head>
			<body>
				<h1>В Крым? – В Крым!</h1>
				<p>Украина – страна  безграничных возможностей для отдыха и туризма. Реки, моря, горы, степи и  лесостепи, балки и песчаные косы, леса и урбанистические пейзажи. Экстремальный  и «пятизвездочный» туризм – все возможно. Уникальным в этом контексте является  и полуостров <strong>Крым</strong> – «всесоюзная  здравница».<br/>
	Советского Союза  уже давно нет, а вот здравница развивается и процветает. Поколение, которое еще  помнит паспорта СССР ездит в Крым, чтобы насладиться великолепной природой,  морскими прогулками и оздоровительными процедурами в <strong>санаториях</strong>. У молодежи уже другие ориентиры – Казантип, велотрипы,  кайтинг, дайвинг, серфинг, пешие походы в горы и зимний сноубординг на  Ай-Петри. Но все это и еще многое-многое другое – <strong>отдых в Крыму</strong>.<br/>
	В Крым хочется  возвращаться снова и снова. Летом, чтобы погреться на пляже, поплавать в  прозрачной водичке Черного моря, объездить все мыслимые и немыслимые <strong>экскурсии</strong>, пройти по каньонам и  вершинам с рюкзаком за плечами. отрываться ночами в клубах, заводить новые  знакомства. Да-да, куда же без курортных романов? Крымский летний воздух,  ночная Ялта, набережная в огнях…. Все просто дышит романтикой.<br/>
	Зимой <strong>отдых в Крыму</strong> совсем другой. 31 декабря  на <strong>ЮБК</strong> в футболке под шум волн – а  Вы так отмечали Новый год? Любители активного отдыха оккупируют склоны Ай-Петри  для катания на горных лыжах и сноубордах. Многие ценители спокойного отдыха  выбирают именно зимний Крым. Ведь в это время года он не наполнен толпами  снующих любопытных отдыхающих. Для оздоровления и романтического  времяпровождения вдвоем – идеальный период.<br/>
	Весенний Крым – это  время веселых «палаточников». Хорошие и интересные туристические маршруты давно  разработаны и опробованы. Нет нужды изобретать велосипед или самостоятельно  пыхтеть над картой, не зная досконально топографических обозначений.  Студенческие групповые поездки чаще всего приходятся именно на весну. А майские  праздники – чудо, как хороши для купания в еще немного прохладном, но таком  чистом море. Теплый прогретый пляж, где еще есть, «куда яблоку упасть» и над  ухом не кричат еще про пахлаву и шашлык из мидий.<br/>
	Осень в Крыму…. <strong>Бархатный сезон</strong>. Королевский отдых в  роскошном уголке земли. Бабье лето на <strong>южном  берегу Крыма</strong> – это элитное время для отдыха. Ботанический сад, храмы и  монастыри, дворцы и мысы, древний Херсонес, Голицынская тропа, два моря в Керчи,  прогулки на теплоходах и лошадях, заманчивые пещеры – перечислять бесполезно,  нужно видеть все это великолепие собственными глазами.<br/>
	Тем более, что <strong>отдых в Крыму</strong>, в отличие от дорогих  поездок на зарубежные курорты, доступен всем. И поверьте, Крым во всем своем  многообразии гораздо интереснее, чем безликие ряды топчанов у бассейна и  утренняя борьба за место на шезлонге на пляже чужестранного отеля.<br/>
	Побывав в Крыму  хотя бы раз, уже не хочется ничего другого. Вы вернетесь сюда вновь и вновь,  чтобы открывать для себя все новые грани этого уникального уголка нашего  невообразимого дома под названием Земля.</p>
				<br clear="all"/>
				<p>Летом хочется на  моря.<br/>
	Не просто пузо  греть. А еще и красоты смотреть.<br/>
	И активный отдых  тут возможен – походы всяческие.<br/>
	Монастыри, ботсад,  горы, прогулочные тропы, бухты и заливы, прогулки на катерах-яхтах.<br/>
	Зачем ездить  далеко, когда здесь такая красота. <br/>
	Крым «универсален».  Зимой и летом. В бархатный сезон и свежей весной.</p>
				<p>Ялта, Алушта,  Феодосия. Отдых в Крыму.</p>
			</body>
		</html>
	</xsl:template>
</xsl:stylesheet>
